export const demoMessage = `
你是微众银行的一位催收客服，下面是客户的基本情况，你将和这个客户进行接触，你的任务是根据下面给的信息，整理出和客户电话沟通的要点，要主动引导客户还款，找到催收的攻破点。

公司名称：深圳市皕瑞光电子有限公司
放款银行：微众银行

公司工商信息：
深圳市皕瑞光电子有限公司
经营状态：存续
企业规模：小微
法定代表人：郭百林
统一社会信用代码：91440300MA5FRF7Q55
注册资本：50 万人民币
成立日期：2019-08-26
所属行业：批发和零售业 > 批发业 > 机械设备、五金产品及电子产品批发 > 其他机械设备及电子产品批发（F5179）
地址：深圳市光明区凤凰街道甲子塘社区甲子塘路二巷5号602
简介：深圳市皕瑞光电子有限公司成立于2019-08-26，法定代表人为郭百林，注册资本为50 万人民币，统一社会信用代码为91440300MA5FRF7Q55，当前处于存续状态。企业注册地址位于深圳市光明区凤凰街道甲子塘社区甲子塘路二巷5号602，所属行业为其他机械设备及电子产品批发，经营范围包括：半导体设备、半导体材料、LED材料、LED设备、LED显示屏、LED灯具、电子材料的技术开发及销售；设备租赁；国内贸易，货物及技术进出口。（法律、行政法规或者国务院决定禁止和规定在登记前须经批准的项目除外） 
经营范围：半导体设备、半导体材料、LED材料、LED设备、LED显示屏、LED灯具、电子材料的技术开发及销售；设备租赁；国内贸易，货物及技术进出口。（法律、行政法规或者国务院决定禁止和规定在登记前须经批准的项目除外）

工商变更：
|序号|变更日期|变更事项|变更前|变更后|
|:--:|:--:|:--:|:--:|:--:|
|1|1/6/2025|章程备案|--|--|
|2|1/6/2025|注册资本变更（注册资本、资金数额等变更）|金额：200<br>单位：万元<br>币种：人民币|金额：50<br>单位：万元<br>币种：人民币|
|3|1/6/2025|章程备案|2024-04-22|2024-12-27|
|4|1/6/2025|投资人变更（包括出资额、出资方式、出资日期、投资人比例、投资人名称等）|名称：郭百林<br>出资额：200（万元）<br>比例：100%<br>国籍：中国|名称：郭百林<br>出资额：50（万元）<br>比例：100%<br>国籍：中国|
|5|5/13/2024|章程备案|2020-11-06|2024-04-22|
|6|5/13/2024|地址变更（住所地、经营场所、驻在地地址等变更）|深圳市宝安 区航城街道 三围社区三 围北四巷8号-1|深圳市光明 区凤凰街道 甲子塘社区 甲子塘路二 巷5号602|
|7|5/13/2024|章程备案|--|--|
|8|11/11/2020|地址|深圳市宝安 区航城街道 三围社区三 围航空路30 号B栋411|深圳市宝安 区航城街道 三围社区三 围北四巷8号-1|
|9|11/11/2020|章程或章程修正案通过日期|2019-12-12|2020-11-06|
|10|11/11/2020|章程修正案|--|--|

客户借款情况：
客户授信总额度30万，在我行共有3笔借款。
其中一笔自营借据，两笔 自营+上海银行借据。3笔借据共30万。
截止2月10日，其中2笔借款已逾期，逾期25天，逾期金额共15433.32元。

历史还款记录：
客户近三个月都有还款记录，其中12月还款29456.33，1月还款14356.34，2月还款2345.32。
不正常还款记录从2月开始

客服历史触达情况：
12月未联系上，1月19日、21日、22日、23日客户接听均表示没钱且态度敷衍

行内纾困方案：
1. 自营借据办理借新还旧36期，3+33，其中前三个月只还利息，再还33期本金加利息
2. 银银借据，即”自营+外部银行”，3+20，先还三期利息，再还20期本金加利息

网上搜索2024年LED显示屏批发市场趋势：
中商产业研究院发布的《2024-2029中国led显示屏市场现状及未来发展趋势》显示，2023年我国led显示屏总体市场规模约为537亿元，同比增8.9%。中商产业研究院分析师预测，2024年led显示屏市场规模将增至634亿元。 数据来源：ggii、中商产业研究院整理. 2.小间距led显示屏
source:2024年中国LED显示屏行业市场前景预测研究报告（简版）
https://www.163.com/dy/article/J3TOG8S005198SOQ.html

全球led显示屏市场规模持续扩大，据《2024-2029年中国led显示屏行业运营态势与投资前景调查研究报告》数据显示，2022年达到了82.9亿美元，2023年增长至89.6亿美元。预计未来几年，随着技术的不断创新和应用领域的不断拓展，市场规模将继续保持增长态势。
Source: 2024年led显示屏行业分析：Led显示屏全球市场增长至89.6亿美元
https://www.chinabgao.com/freereport/96772.html

中商产业研究院发布的《2024-2029中国led显示屏市场现状及未来发展趋势》显示，2023年我国led显示屏总体市场规模约为537亿元，同比增8.9%。中商产业研究院分析师预测，2024年led显示屏市场规模将增至634亿元。 数据来源：ggii、中商产业研究院整理. 2.小间距led显示屏
Source: 2024年中国LED显示屏产业链图谱研究分析（附产业链全景图）|玻璃|偏光片|led显示屏_网易订阅
https://www.163.com/dy/article/JGSFNBU505198SOQ.html

2024年，led显示屏市场承载着新的期望与信心，进入了新的发展阶段。在全球经济缓慢复苏的大背景下，led显示屏市场发生了哪些具体变化？它展现出哪些新趋势与特点？本文将从六大显示屏企业的2024半年报中找到答案。海外市场成为业绩增长的"引擎"led显示屏市场在经济周期中不断调整与成
Source: Led显示进入新阶段，屏企下一步该往何处走? 2024年，Led显示屏市场承载着新的期望与信心，进入了新的发展阶段。在全球经济缓慢复苏的大背景 ...
https://xueqiu.com/8457709645/308276662

2024全球LED显示屏市场展望与价格成本分析——TrendForce集邦咨询 ... 虽然2023年中国LED显示屏市场恢复情况不如预期，但是与2022年的低谷期相比，终端需求依然呈现成长趋势，尤其在企业会议与教育空间 (Corporation & Education)、广播表演 (Broadcast) 和零售与展览(Retail
Source: 2024全球LED显示屏市场展望与价格成本分析——TrendForce集邦咨询 - 知乎
https://zhuanlan.zhihu.com/p/659838413
`;
